
/* Class = "NSButton"; ibExternalAccessibilityDescription = "odtwarzaj"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "odtwarzaj";

/* Class = "NSTextFieldCell"; title = "Tekst nagłówka"; ObjectID = "100095"; */
"100095.title" = "Tekst nagłówka";
